Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Viau1623_Oeuvres_btv1b8619667v_numb_choice_replaceInside_l.tmx
Source language: frm
Languages: fr

source: Mon ame entrelaſſée auecques tes cheueux.
fr: Mon âme entrelassée avec tes cheveux.

source: Ie ne veux point laiſſer ma paßion viſiue,
fr: Je ne veux point laisser ma passion visive,

source: Ma veine eſt pour Cloris & ſans fond, & ſans riue.
fr: Ma veine est pour Cloris et sans fond, et sans rive.

source: Demain ie deſcriray ſes yeux & ce beau front,
fr: Demain je décrirai ses yeux et ce beau front,

source: Pour elle mon genie eſt abondant & prompt,
fr: Pour elle mon génie est abondant et prompt,

source: Et pour voir que ma veine en ce ſubiet tariſſe,
fr: Et pour voir que ma veine en ce sujet tarisse,

source: Il faudra veoir plutoſt que sa beauté periſſe,
fr: Il faudra voir plutôt que sa beauté périsse,

source: Que mes yeux dans ses yeux ne trouuent plus d'Amour,
fr: Que mes yeux dans ses yeux ne trouvent plus d’Amour,

source: C'eſt à dire, il faut voir perir l'Aſtre du iour:
fr: C’est à dire, il faut voir périr l’Astre du jour:

source: Car ie ne pense point que ses attraicts ſuccombent,
fr: Car je ne pense point que ses attraits succombent,

source: Soubs l'iniure des ans, tant que les Cieux ne tombent,
fr: Soubs l’injure des ans, tant que les Cieux ne tombent,

source: Ils se r'enforceront au lieu de defaillir,
fr: Ils se renforceront au lieu de défaillir,

source: Et comme le Soleil à qui le vieil vsage,
fr: Et comme le Soleil à qui le vieil usage,

source: N'a point oſté l'ardeur, ny changé le visage,
fr: N’a point ôté l’ardeur, ni changé le visage,

source: Que mõ Soleil esclaire ou meure prõptement:
fr: Que mon Soleil éclaire ou meure promptement:

source: Puis que deſia ma vie à demy consommee,
fr: Puisque déjà ma vie à demi consommée,

source: Ne se peut aſſeurer d’eſtre long temps aimée,
fr: Ne se peut assurer d’être longtemps aimée,

source: Que ie doibs defaillir à ce diuin flambeau,
fr: Que je dois défaillir à ce divin flambeau,

source: Et perdre auecque moy sa memoire au tõbeau
fr: Et perdre avec moi sa mémoire au tombeau

source: Mais tãdis que le Ciel me souffrira de viure,
fr: Mais tandis que le Ciel me souffrira de vivre,

source: Et que le traict d'Amour me daignera poursuiure,
fr: Et que le trait d’Amour me daignera poursuivre,

source: Ie me yeux consommer dans ce plaiſir charmant,
fr: Je me veux consommer dans ce plaisir charmant,

source: Et me resouls de viure & mourir en aymant,
fr: Et me résous de vivre et mourir en aimant,

source: Ie sçay bien que Cloris ne me veut pas contraindre
fr: Je sais bien que Cloris ne me veut pas contraindre

source: Au ſoin perpetuel de seruir & de craindre,
fr: Au soin perpétuel de servir et de craindre,

source: Qu'elle a des mouuemens ſubiets à la pitié,
fr: Qu’elle a des mouvements sujets à la pitié,

source: Et qu'au moins ſa raiſon ſonge à mon amitié.
fr: Et qu’au moins sa raison songe à mon amitié.

source: Cloris ſi ie venois aueuglé de tes charmes,
fr: Cloris si je venais aveuglé de tes charmes,

source: Le cœur tout en ſouſpirs, & les yeux tous en larmes,
fr: Le cœur tout en soupirs, et les yeux tous en larmes,

source: Demander inſtamment vn Amoureux plaiſir,
fr: Demander instamment un Amoureux plaisir,

source: Ie croy que ton amour m'en laiſſeroit choiſi:
fr: Je crois que ton amour m’en laisserait choisi:

source: Maintenant que le Ciel deſpoüille les nuages
fr: Maintenant que le Ciel dépouille les nuages

source: Que le front du printemps menaſſe les orages,
fr: Que le front du printemps menasse les orages,

source: Que les champs comme toy paroiſſent embellis
fr: Que les champs comme toi paraissent embellis

source: De quantité d’œillets, de rozes & de lis:
fr: De quantité d’œillets, de roses et de lis:

source: Que tout eſt ſur la terre, & qu'vn humeur feconde,
fr: Que tout est sur la terre, et qu’un humeur féconde,

source: Qu'attire le Soleil, fait raieunir le monde,
fr: Qu’attire le Soleil, fait rajeunir le monde,

source: Comme ſi i'auois part à la fureur des Cieux
fr: Comme si j’avais part à la fureur des Cieux

source: Et que ce renouueau qui rend tout agreable,
fr: Et que ce renouveau qui rend tout agréable,

source: Me rendit à tes yeux plus ieune & plus aimable,
fr: Me rendit à tes yeux plus jeune et plus aimable,

source: Ie te veux coniurer auec des vœux diſcrets,
fr: Je te veux conjurer avec des vœux discrets,

source: De paſſer auec moy quelques momens ſecrets
fr: De passer avec moi quelques moments secrets

source: Nous irons dans des bois ſous des feüillage ſombres,
fr: Nous irons dans des bois sous des feuillage sombres,

source: Où iamais le ſoleil n'a ſceu forcer les ombres,
fr: Où jamais le soleil n’a su forcer les ombres,

source: Perſonne là dedans n'entendra nos Amours:
fr: Personne là-dedans n’entendra nos Amours:

source: Car ie veux que les vents reſpectent nos diſcours,
fr: Car je veux que les vents respectent nos discours,

source: Et que chaque ruiſſeau plus viſtement s’enfuye,
fr: Et que chaque ruisseau plus vitement s’enfuie,

source: De deuant tes regards, de peur qu’il ne t’ennuye,
fr: De devant tes regards, de peur qu’il ne t’ennuie,

source: Maintenant que le Roy s'eſloigne de Paris,
fr: Maintenant que le Roi s’éloigne de Paris,

source: Suiuy de tant de gens au carnage nourris,
fr: Suivi de tant de gens au carnage nourris,

source: Qui dans ces chauds climats vont requerir les reſtes
fr: Qui dans ces chauds climats vont requérir les restes

source: Du danger des cõbats & de celuy des peſtes.
fr: Du danger des combats et de celui des pestes.

source: Il faut que ie le ſuiue, & Dieu ſans me punir,
fr: Il faut que je le suive, et Dieu sans me punir,

source: Cloris ne te ſçauroit empeſcher d'y venir,
fr: Cloris ne te saurait empêcher d’y venir,

source: Si tu fais ce voyage, & mon amour te prie
fr: Si tu fais ce voyage, et mon amour te prie

source: D'y ramener tes yeux, car c'eſt là ma patrie:
fr: D’y ramener tes yeux, car c’est là ma patrie:

source: C'eſt où les rais du iour daignerent deualer,
fr: C’est où les rais du jour daignèrent dévaler,

source: Pour faire viure vn cœur que tu deuois bruſler,
fr: Pour faire vivre un cœur que tu devais brûler,

source: Là tu verras vn fonds où le Paiſan moißõne
fr: Là tu verras un fonds où le Paysan moissonne

source: Mes petits reuenus ſur les bords de Garonne,
fr: Mes petits revenus sur les bords de Garonne,

source: Le fleuue de Garonne ou des petits ruiſſeaux,
fr: Le fleuve de Garonne ou des petits ruisseaux,

source: Au trauers de mes prez vont apporter leurs eaux,
fr: Au travers de mes prés vont apporter leurs eaux,

source: Où des ſaules eſpais leurs rameaux verds abaiſſent,
fr: Où des saules épais leurs rameaux verds abaissent,

source: Pleins d'ombre & de freſcheur ſur mes troupeaux qui paiſſent,
fr: Pleins d’ombre et de fraîcheur sur mes troupeaux qui paissent,

source: Cloris ſi tu venois dans ce petit logis,
fr: Cloris si tu venais dans ce petit logis,

source: Combien qu'à te l'offrir de ſi loin ie rougis,
fr: Combien qu’à te l’offrir de si loin je rougis,

source: Si ceſte occaſion permet que tu l’approches,
fr: Si cette occasion permet que tu l’approches,

source: Tu le verras aßis entre vn fleuue & des roches.
fr: Tu le verras assis entre un fleuve et des roches.

source: Où ſans doubte il falloit que l'Amour habitaſt,
fr: Où sans doute il fallait que l’Amour habitât,

source: Auant que pour le Ciel la terre il ne quitaſt;
fr: Avant que pour le Ciel la terre il ne quittât;

source: Dans ce petit eſpace vne aſſez bonne terre,
fr: Dans ce petit espace une assez bonne terre,

source: Si ie la puis ſauuer du butin de la guerre,
fr: Si je la puis sauver du butin de la guerre,

source: Nous fournira des fruicts außi delicieux,
fr: Nous fournira des fruits aussi délicieux,

source: Qui ſçauroient contenter ou ton goust ou tes yeux,
fr: Qui sauraient contenter ou ton goût ou tes yeux,

source: Mais afin que mon bien d'aucun fard ne ſe voile,
fr: Mais afin que mon bien d’aucun fard ne se voile,

source: Mes plats y ſont d’eſtain & mes rideaux de toile,
fr: Mes plats y sont d’étain et mes rideaux de toile,

source: Vn petit pauillon dont le vieux baſtiment
fr: Un petit pavillon dont le vieux bâtiment

source: Fut maſſonné de brique & de mauuais cimẽt,
fr: Fut maçonné de brique et de mauvais ciment,

source: Monſtre aſſeZ qu'il n'eſt pas orgueilleux de nos tiltres,
fr: Montre assez qu’il n’est pas orgueilleux de nos titres,

source: Ses chambres n'ont plancher, toict, ny portes, ny vitres,
fr: Ses chambres n’ont plancher, toit, ni portes, ni vitres,

source: Par où les vents d’Hyuer s’introduiſans vn peu,
fr: Par où les vents d’Hiver s’introduisant un peu,

source: Ne puiſſent venir veoir ſi nous auons du feu,
fr: Ne puissent venir voir si nous avons du feu,

source: Ie ne veux point mẽtir & quãd le ſort auare,
fr: Je ne veux point mentir et quand le sort avare,

source: Qui me traicte ſi mal m'euſt eſté plus barbare.
fr: Qui me traite si mal m’eût été plus barbare.

source: Et qu’il m'euſt faict ſortir d’vn ſang moins recogneu,
fr: Et qu’il m’eût fait sortir d’un sang moins reconnu,

source: Ie te confeſſerois d'où ie ſerois venu,
fr: Je te confesserais d’où je serais venu,

source: Que i'ay bien plus de peine à deſcouurir ma face,
fr: Que j’ai bien plus de peine à découvrir ma face,

source: Deuant tes yeux ſi beaux qu'à te monstrer ma race.
fr: Devant tes yeux si beaux qu’à te montrer ma race.

source: Dans l'eſtat où ie ſuis i'ay bien plus de raiſon
fr: Dans l’état où je suis j’ai bien plus de raison

source: De te faire agréer mes yeux que ma maiſon,
fr: De te faire agréer mes yeux que ma maison,

source: Ie iure les rayons dont ta beauté m'eſclaire,
fr: Je jure les rayons dont ta beauté m’éclaire,

source: Que le but de mon ame eſt le ſoin de te plaire,
fr: Que le but de mon âme est le soin de te plaire,

source: Et que i'ayme ſi fort ta veuë & tes propos,
fr: Et que j’aime si fort ta vue et tes propos,

source: Qu'à ton ſubiect la nuict eſt pour moy ſans repos,
fr: Qu’à ton sujet la nuit est pour moi sans repos,

source: Et ſans faire l'Amour à la façon commune,
fr: Et sans faire l’Amour à la façon commune,

source: Sans accuser pour toy le Ciel ny la fortune,
fr: Sans accuser pour toi le Ciel ni la fortune,

source: Sans me plaindre ſi fort i'ay ce coup plus profond,
fr: Sans me plaindre si fort j’ai ce coup plus profond,

source: Que les autres mortels i'aime mieux qu’ils ne font,
fr: Que les autres mortels j’aime mieux qu’ils ne font,

source: Et ſi ton cœur n'en tire vne preuue aſſez bonne,
fr: Et si ton cœur n’en tire une preuve assez bonne,

source: De ces vers inſenſez que mon amour te donne,
fr: De ces vers insensés que mon amour te donne,

source: Pour m'en iuſtifier à tes yeux adoreZ.
fr: Pour m’en justifier à tes yeux adorés.

source: Ie rependray le ſang d'où ie les ay tirez,
fr: Je rependrai le sang d’où je les ai tirés,

source: Si ton humeur eſtoit de me le voir reſpandre,
fr: Si ton humeur était de me le voir répandre,

source: CLORIS lors que ie ſonge en te voyant ſi belle,
fr: CLORIS lorsque je songe en te voyant si belle,

source: Que ta vie eſt ſubiette à la loy naturelle,
fr: Que ta vie est sujette à la loi naturelle,

source: Et qu'à la fin les traicts d'vn viſage ſi beau,
fr: Et qu’à la fin les traits d’un visage si beau,

source: Auec tout leur eſclat iront dans le tombeau,
fr: Avec tout leur éclat iront dans le tombeau,

source: Sans eſpoir que la mort nous laiſſe en la pẽſee,
fr: Sans espoir que la mort nous laisse en la pensée,

source: Aucun reſſentiment de l’amitié paſſee,
fr: Aucun ressentiment de l’amitié passée,

source: Ie ſuis tout rebuté de l'aiſe & du ſoucy
fr: Je suis tout rebuté de l’aise et du souci

source: Que nous fait le deſtin qui nous gouuerne icy,
fr: Que nous fait le destin qui nous gouverne ici,

source: Et tombant tout à coup dans la melancholie,
fr: Et tombant tout à coup dans la mélancolie,

source: Ie commence â blaſmer vn peu noſtre folie,
fr: Je commence à blâmer un peu notre folie,

source: Et fay vœu de bon cœur de m'arracher vn iour,
fr: Et fais vœu de bon cœur de m’arracher un jour,

source: La chere reſuerie où m'occupe l'amour.
fr: La chère rêverie où m’occupe l’amour.

source: Außi bien faudra-t'il qu'vne vieilleße infame,
fr: Aussi bien faudra-t-il qu’une vieillesse infâme,

source: Nous gele dans le ſang les mouuemens de l'ame,
fr: Nous gèle dans le sang les mouvements de l’âme,

source: Et que l'âge en ſuiuant ſes reuolutions,
fr: Et que l’âge en suivant ses révolutions,

source: Nous oſte la lumiere auec les paßions,
fr: Nous ôte la lumière avec les passions,

source: Ainſi ie me reſous de ſonger à ma vie,
fr: Ainsi je me résous de songer à ma vie,

source: Tandis que la raiſon m'en faict venir l'enuie,
fr: Tandis que la raison m’en fait venir l’envie,

source: Ie veux prendre vn obiect où mon libre deſir
fr: Je veux prendre un objet où mon libre désir

source: Diſcerne la douleur d'auecques le plaiſir,
fr: Discerne la douleur d’avec le plaisir,

source: Où mes ſens tous entiers ſans fraude & ſans contrainte,
fr: Où mes sens tous entiers sans fraude et sans contrainte,

source: Ne s'embarraſſent plus ny d’eſpoir ny de crainte,
fr: Ne s’embarrassent plus ni d’espoir ni de crainte,

source: Et de ſa vaine erreur mon cœur deſabuſant,
fr: Et de sa vaine erreur mon cœur désabusant,

source: Ie gouſteray le bien que ie verray preſent.
fr: Je goûterai le bien que je verrai présent.

source: Ie prendray les douceurs à quoy ie ſuis ſenſible,
fr: Je prendrai les douceurs à quoi je suis sensible,

source: Le plus abondamment qu’il me ſera posſible,
fr: Le plus abondamment qu’il me sera possible,

source: Dieu nous a tant donné de diuertiſſemens,
fr: Dieu nous a tant donné de divertissements,

source: Nos sens trouuent en eux tant de rauiſſemens,
fr: Nos sens trouvent en eux tant de ravissements,

source: Que c'eſt vne fureur de chercher qu'en nous mesme,
fr: Que c’est une fureur de chercher qu’en nous-même,

source: Quelqu'vn que nous aimions, & quelqu'vn qui nous aime.
fr: Quelqu’un que nous aimions, et quelqu’un qui nous aime.

source: Le cœur le mieux donné tient touſiours à demy,
fr: Le cœur le mieux donné tient toujours à demi,

source: Chacun s'aime vn peu mieux touſiours que ſon amy,
fr: Chacun s’aime un peu mieux toujours que son ami,

source: On les ſuit rarement dedans la ſepulture,
fr: On les suit rarement dedans la sépulture,

source: Le droit de l'amitié cede aux Loix de nature:
fr: Le droit de l’amitié cède aux Lois de nature:

source: Pour moy ſi ie voyois en l'humeur où ie ſuis,
fr: Pour moi si je voyais en l’humeur où je suis,

source: Ton ame s'enuoler aux eternelles nuicts,
fr: Ton âme s’envoler aux éternelles nuits,

source: Quoy que puiſſe enuers moy l'vſage de tes charmes,
fr: Quoi que puisse envers moi l’usage de tes charmes,

source: Ie m'en conſolerois auec vn peu de larmes,
fr: Je m’en consolerais avec un peu de larmes,

source: N’attends pas que l'Amour aueugle aille ſuiuant,
fr: N’attends pas que l’Amour aveugle aille suivant,

source: Dans l'horreur de la nuict, des ombres & du vent.
fr: Dans l’horreur de la nuit, des ombres et du vent.

source: Ceux qui iurent d'auoir l'ame encore aſſeZ forte,
fr: Ceux qui jurent d’avoir l’âme encore assez forte,

source: Pour viure dans les yeux d’vne Maiſtreſſe morte,
fr: Pour vivre dans les yeux d’une Maîtresse morte,

source: N’ont pas pris le loiſir de voir tous les efforts,
fr: N’ont pas pris le loisir de voir tous les efforts,

source: Que fait la mort hideuſe à cõsumer vn corps
fr: Que fait la mort hideuse à consumer un corps

source: Quand les ſens peruertis ſortent de leur vſage,
fr: Quand les sens pervertis sortent de leur usage,

source: Qu'vne laideur viſible efface le viſage,
fr: Qu’une laideur visible efface le visage,

source: Que l'eſprit deffaillant & les membres perclus,
fr: Que l’esprit défaillant et les membres perclus,

source: En ſe diſant adieu ne ſe cognoiſſent plus,
fr: En se disant adieu ne se connaissent plus,

source: Que dedans vn moment apres la vie eſteinte,
fr: Que dedans un moment après la vie éteinte,

source: La face ſur ſon cuir n'eſt pas ſeulemẽt peinte,
fr: La face sur son cuir n’est pas seulement peinte,

source: Nous faict ouurir la terre afin de la cacher.
fr: Nous fait ouvrir la terre afin de la cacher.

source: Il faut eſtre animé d’vne fureur bien viue,
fr: Il faut être animé d’une fureur bien vive,

source: Ayant conſideré comme la mort arriue.
fr: Ayant considéré comme la mort arrive.

source: Et comme tout l'obiect de noſtre Amour perit,
fr: Et comme tout l’objet de notre Amour périt,

source: Si par vn tel remede vne ame ne guerit,
fr: Si par un tel remède une âme ne guérit,

source: Cloris tu vois qu'vn iour il faudra qu’il aduienne,
fr: Cloris tu vois qu’un jour il faudra qu’il advienne,

source: Que le deſtin rauiſſe & ta vie & la mienne,
fr: Que le destin ravisse et ta vie et la mienne,

source: Mais ſans te voir le corps ny l'esprit depery,
fr: Mais sans te voir le corps ni l’esprit dépéri,

source: Le Ciel en ſoit loüé, Cloris te ſuis guery,
fr: Le Ciel en soit loué, Cloris te suis guéri,

source: Mon ame en me dictant les vers que ie t’enuoye,
fr: Mon âme en me dictant les vers que je t’envoie,

source: Me vient de plus en plus reſſuſciter la ioye,
fr: Me vient de plus en plus ressusciter la joie,

source: Je ſens que mon eſprit reprend la liberté,
fr: Je sens que mon esprit reprend la liberté,

source: Que mes yeux desuoilez cognoiſſent la clarté,
fr: Que mes yeux dévoilés connaissent la clarté,

source: Que l'obiet d'vn beau iour, d'vn pré, d’vne fontaine,
fr: Que l’objet d’un beau jour, d’un pré, d’une fontaine,

source: De voir comme Garonne en l’Ocean se traine,
fr: De voir comme Garonne en l’Océan se traîne,

source: De prendre dans mon Iſle en ſes longs promenoirs,
fr: De prendre dans mon Île en ses longs promenoirs,

source: La paiſible fraischeur de ſes ombrages noirs:
fr: La paisible fraîcheur de ses ombrages noirs:

source: Me plaiſt mieux auiourd'huy que le charme inutile,
fr: Me plaît mieux aujourd’hui que le charme inutile,

source: Des attraicts dont Amour te faict voir ſi fertile,
fr: Des attraits dont Amour te fait voir si fertile,

source: Languir inceſſamment apres vne beauté,
fr: Languir incessamment après une beauté,

source: Et ne ſe rebuter d’aucune cruauté,
fr: Et ne se rebuter d’aucune cruauté,

source: Gaigner au pris du ſang vne foible esperãce
fr: Gagner au prix du sang une faible espérance

source: D'vn plaiſir paſſager qui n'eſt qu'en apparence,
fr: D’un plaisir passager qui n’est qu’en apparence,

source: Se rendre l’esprit mol, le courage abatu,
fr: Se rendre l’esprit mol, le courage abattu,

source: Ne mettre en aucun prix l'honneur ny la vertu,
fr: Ne mettre en aucun prix l’honneur ni la vertu,

source: Pour cõſeruer ſon mal, mettre tout en vſage,
fr: Pour conserver son mal, mettre tout en usage,

source: Se peindre inceſſamment & l'ame & le viſage,
fr: Se peindre incessamment et l’âme et le visage,

source: Cela tient d’vn esprit où le Ciel n'a point mis
fr: Cela tient d’un esprit où le Ciel n’a point mis

source: Ce que ſon influence inspire à ſes amis.
fr: Ce que son influence inspire à ses amis.

source: Pour moy que la raiſon eſclaire en quelque ſorte,
fr: Pour moi que la raison éclaire en quelque sorte,

source: Ie ne ſçaurois porter vne fureur ſi forte,
fr: Je ne saurais porter une fureur si forte,

source: Et deſ-ia tu peux veoir au train de cét eſcrit,
fr: Et déjà tu peux voir au train de cet écrit,

source: Comme la guariſon auance mon eſprit:
fr: Comme la guérison avance mon esprit:

source: Car inſenſiblement ma Muſe vn peu legere
fr: Car insensiblement ma Muse un peu légère

source: A paſſé deſſus toy ſa plume paſſagere,
fr: A passé dessus toi sa plume passagère,

source: Et deſtournant mon cœur de ſon premier obiect,
fr: Et détournant mon cœur de son premier objet,

source: Dés le commencement i'ay changé de ſubiect,
fr: Dès le commencement j’ai changé de sujet,

source: Emporté du plaiſir de voir ma veine aiſée,
fr: Emporté du plaisir de voir ma veine aisée,

source: Seurement aborder ma flamme rapaiſée,
fr: Surement aborder ma flamme rapaisée,

source: Et ioüer à ſon gré ſur les propos d'aimer
fr: Et jouer à son gré sur les propos d’aimer

source: Sans auoir auiourd'huy pour but que de rimer,
fr: Sans avoir aujourd’hui pour but que de rimer,

source: Et sans te demander que s'on bel œil eſclaire,
fr: Et sans te demander que s’on bel œil éclaire,

source: Ces vers où ie n'ay pris aucũ ſoin de te plaire.
fr: Ces vers où je n’ai pris aucun soin de te plaire.

source: MAINTENANT que Cloris a iuré de me plaire,
fr: MAINTENANT que Cloris a juré de me plaire,

source: Et de m'aimer mieux que deuant,
fr: Et de m’aimer mieux que devant,

source: Ie deſpite le ſort, & crains moins ſa cholere,
fr: Je dépite le sort, et crains moins sa colère,

source: Cloris renouuellant ma chaiſne preſque vſée,
fr: Cloris renouvellant ma chaîne presque usée,

source: M'a rendu plus heureux que l'amy de Theſée,
fr: M’a rendu plus heureux que l’ami de Thésée,

source: Quand Pluton relaſcha les ſiens.
fr: Quand Pluton relâcha les siens.

source: Des-ia ma liberté faiſoit trembler mon ame,
fr: Déjà ma liberté faisait trembler mon âme,

source: Mon ſalut me faiſoit perir,
fr: Mon salut me faisait périr,

source: Ie mourois du regret d’auoir tué ma flamme,
fr: Je mourais du regret d’avoir tué ma flamme,

source: Sortant de ma priſon ie me trouuois ſauuage,
fr: Sortant de ma prison je me trouvais sauvage,

source: I'eſtois tout esbloüy du iour,
fr: J’étais tout ébloui du jour,

source: De tous mes ſentimens i'auois perdu l’vſage,
fr: De tous mes sentiments j’avais perdu l’usage,

source: En perdant celuy de l'Amour.
fr: En perdant celui de l’Amour.

source: Ainſi l'oyſeau de cage alors qu’il ſe deliure,
fr: Ainsi l’oiseau de cage alors qu’il se délivre,

source: Pour ſe remettre dans les bois,
fr: Pour se remettre dans les bois,

source: Trouue qu'il a perdu l’vſage de ſon viure,
fr: Trouve qu’il a perdu l’usage de son vivre,

source: De ſes aisles & de ſa voix.
fr: De ses ailes et de sa voix.

source: Dieux où cét aduãture auoit porté ma vie!
fr: Dieux où cette aventure avait porté ma vie!

source: Ie fremiſſois de ſon orgueil,
fr: Je frémissais de son orgueil,

source: Cependant ie ſentois que ie mourois d'enuie,
fr: Cependant je sentais que je mourais d’envie,

source: De l'adorer iuſqu'au cercueil.
fr: De l’adorer jusqu’au cercueil.

source: Cloris travaillez biẽ à dénoüer ma cheſne,
fr: Cloris travaillez bien à dénouer ma chaîne,

source: Mon ioug eſt tres-bien aſſeuré,
fr: Mon joug est très bien assuré,

source: Vous ſeriez fort long temps pour me mettre en la peine,
fr: Vous seriez fort longtemps pour me mettre en la peine,

source: Dont vous m'auez ſi toſt tiré.
fr: Dont vous m’avez sitôt tiré.

source: Ie ne ſuis pas ſi fol que d'eſcouter encore
fr: Je ne suis pas si fol que d’écouter encore

source: Les cenſures de ma raiſon,
fr: Les censures de ma raison,

source: Et combien que mon mal eut beſoin d'Ellebore
fr: Et combien que mon mal eut besoin d’Hellébore

source: Ie prendrois plutoſt du poiſon.
fr: Je prendrais plutôt du poison.

source: On n'auoit point poſé les fondemens de Rome,
fr: On n’avait point posé les fondements de Rome,

source: On n'auoit point parlé du ſiege d’Ilion,
fr: On n’avait point parlé du siège d’Ilion,

source: La terre n'auoit point receu Deucalion,
fr: La terre n’avait point reçu Deucalion,

source: Ny Babel diuiſé le langage de l'homme.
fr: Ni Babel divisé le langage de l’homme.

source: Les ſœurs de Phaëton ne pleuroient point la gomme,
fr: Les sœurs de Phaéton ne pleuraient point la gomme,

source: Les Geans n'auoient point monté ſur Pelion,
fr: Les Géants n’avaient point monté sur Pélion,

source: Et celuy qui cauſa noſtre rebellion,
fr: Et celui qui causa notre rébellion,
